{
  "fresh": {
    "copy_name": "Fresh First [Copy1]",
    "body": "<p>I'm reaching out because my client is exploring {{goal}}, and I thought your experience was a strong fit.</p><p>The company I represent, Tegus by AlphaSense, is an expert network that facilitates paid consultations between industry professionals and clients.</p><p>We would, of course, be happy to compensate you for your time.</p><p>What's the best way to connect for 5 minutes? You can grab a time on <a href=\"https://youcanbook.com/benscheidelman\">my calendar</a> or just reply if you'd like the text-based summary first.</p>"
  },
"fresh_2": {
    "copy_name": "Fresh First [Copy2]",
    "body": "<p>I’m working on behalf of a client researching {{goal}}, and I thought you’d be a great fit.</p><p>My company Tegus by AlphaSense, is a leading expert network and research platform.</p><p>The end goal would be a 30-60 minute compensated call with my client at a rate of your choosing.</p><p>Do you have 5 minutes to discuss the project? You can grab time on <a href=\"https://youcanbook.com/benscheidelman\">my calendar</a>, or I can send the details over email.</p>"
  },
"fresh_3": {
    "copy_name": "Fresh First [Copy3]",
    "body": "<p>I’m currently working with a client who is researching {{goal}}. I came across your profile and thought you’d be a great fit for a 30-60 minute call with my client to discuss this topic.</p><p>The company I work for, Tegus by AlphaSense, is a leading expert network and research platform.</p><p>We’re happy to compensate you at a rate that would make the call worth your time.</p><p>Do you have some time to connect? Feel free to check my availability on <a href=\"https://youcanbook.com/benscheidelman\">my calendar</a>, or I can send further information via email. </p>"
  },
"fresh_4": {
    "copy_name": "Fresh Second [Copy1]",
    "body": "<p>Just checking in one last time about the project on {{goal}}.</p><p>This would be a 30-60 minute paid consultation with our client if selected.</p><p>On average, we pay experts between $200-$500 for their time, though happy to pass along a rate that works best for you.</p><p>To clarify, our client is not seeking confidential information, only your high-level experiences and opinions.</p><p>You can book a time that works for you via <a href=\"https://youcanbook.com/benscheidelman\">my calendar</a>, or I can send the details over email. </p><p>If this isn't a good fit, no problem at all. Just let me know, and I won't follow up on this project again.</p>"  
},
"fresh_5": {
    "copy_name": "Fresh Second [Copy2]",
    "body": "<p>I wanted to follow up on my previous email about the project on {{goal}}.</p><p>The end goal is a 30-60 minute compensated call between you and our client to discuss your personal experiences, nothing non-public or confidential.</p><p>If selected, this would be a paid consultation at an hourly rate of your choosing.</p><p>To clarify, our client is not seeking confidential information, only your high-level experiences and opinions.</p><p>Let me know if you have time to chat or if you’d prefer additional information over email. My calendar is <a href=\"https://youcanbook.com/benscheidelman\">here</a> if that's easier.</p><p>If you're not interested, a quick 'no' is always appreciated! If I don't hear back, I'll assume it's not a fit and close the loop on my end.</p>"
 },
"fresh_6": {
    "copy_name": "Fresh Second [Copy3]",
    "body": "<p>I’m reaching back out to see if you’d be interested in this project related to {{goal}}. If selected, this would be a 30-60 minute compensated call.</p><p>On average, we pay experts between $200-$500 for their time, though happy to pass along a rate that works best for you. </p><p>You can book a time that works for you to discuss the project via <a href=\"https://youcanbook.com/benscheidelman\">my calendar</a> or, I can send the information over email.</p><p>My clients are not looking for any non-public or confidential information, just for you to share your experience and expertise.</p><p>Let me know either way.</p>"
  },
  "be_prior": {
    "copy_name": "Backend w/ Screening Questions",
    "body": "<p>Hi Ben,</p><p>Thank you for being a part of the Tegus by AlphaSense expert network!</p><p>My name is Ben, {{goal}} To get started, I just need your answers to these research questions:</p><ul class=\"list-disc list-inside my-4 space-y-2\"><li>Are you a customer of Twilio?</li><li>When did you last evaluate competitor solutions?</li><li>What is your role in the decision making process?</li></ul><p>I have you down for an hourly rate of $300 per hour. Does that rate still work for you?</p>{{outro}}<p>All the best,<br>Ben</p>"
  },
  "be_no_prior": {
    "copy_name": "Backend w/ out Screening Questions",
    "body": "<p>Hi Ben,</p><p>Thank you for being a part of the Tegus by AlphaSense expert network!</p><p>My name is Ben, {{goal}}</p><p> I have you down for an hourly rate of $550 per hour. Does that work for you? If so, please book a time on my calendar to discuss the project details: <a href = \"https youcanbook.com/benscheidelman\"> https youcanbook.com/benscheidelman</a> </p><p>{{outro}}</p><p>All the best,<br>Ben</p>"
  }
}
